import React from "react";

export default function About() {
  return (
    <div className="text-center rlt">
      <h1>בית חב"ד מרכז ההתגלות בשכונת נווה זאב בבאר שבע</h1>
      <p>
        הוקם לפני כ-15 שנה בשליחות הרבי שליט"א מלך המשיח. בית חב"ד משמש כבית חם
        לתושבי השכונה ככתובת לכל עניין יהודי ומטרתו להכין את העיר לקבלת פני משיח
        צדקנו. ב"ה, בשנה האחרונה הפעילות גדלה והתרחבה! סעודות שבת לתושבי השכונה,
        ליל הסדר ציבורי, חלוקת מצות, משלוחי מנות, הכנה לבר מצוה, הכשרת מטבחים,
        בדיקת תפילין ומזוזות, שיעורי תורה לנשים וגברים, התוועדויות מרכזיות,
        הפרשת חלה, מסיבות שבת לילדי השכונה, פעילויות חסד הכוללות: שפרה ופועה
        ליולדות, סלי מזון למשפחות נזקקות ועוד הרבה פעילויות לחיזוק הזהות
        היהודית. בשנה הקרובה מרכז ההתגלות הולך להכפיל את הפעילות ע"י הרחבת המקום
        הקיים בנווה זאב למקום גדול פי שלוש ובנוסף פתיחת סניף חדש במרכז העיר
        העתיקה שיהווה מגדלור לכל העסקים, התיירים, והתושבים באיזור. זה הזמן
        להצטרף ולהיות שותפים מלאים בפעילות הבית חב"ד ולקחת חלק בהכפלת והרחבת
        העשיה! יחי אדוננו מורנו ורבינו מלך המשיח לעולם ועד לתרומה בהעברה בנקאית:
        בנק מרכנתיל סניף 645 מספר 67079 ע"ש מרכז ההתגלות באר שבע (ע"ר)
      </p>
    </div>
  );
}
