import React from "react";

export default function About() {
  return (
    <div className="text-center rlt">
      <h1>שותפים במהפכה</h1>
      <div className="pb-5">
        <p>
          בית חב"ד החדש שנפתח בעיר העתיקה בבאר שבע, מהווה אבן שואבת לכל עובר
          ושב.
        </p>
        <p>המקום שזכה לתואר "בית חב"ד הכי יפה בעולם"</p>
        <br />
        <p>
          במקום פועל בית התבשיל שמחלק מצרכים ומנות חמות למאות משפחות לפני שבתות
          וחגים.
        </p>
        <p>
          כמו כן הסופר החברתי בשיתוף עמותת אנשים שנפתח במקום ומארגן שלוש פעמים
          בשבוע מכירה של מצרכים למשפחות הנזקקות במחירים סמליים.
        </p>
        <p>
          לבית חב"ד מגיעים כל הזמן תושבי העיר ותיירים וכן העולים החדשים ומבקשים
          ברכה של הרבי שליט"א מלך המשיח באמצעות האגרות קודש ורואים ניסים גלויים
        </p>
        <p>כל זה בנוסף לסניף בנווה זאב שממשיך לפרוח ולשגשג.</p>
        <p>
          כעת אנחנו פונים אליך לקחת שותפות וחלק במהפכה הגדולה שמתחוללת כאן בבאר
          שבע
        </p>
        <p>יחי אדוננו מורנו ורבינו מלך המשיח לעולם ועד</p>

        <br />
        <div>
          <p>לתרומה בהעברה בנקאית:</p>
          <p>בנק מרכנתיל סניף 645</p>
          <p>מספר חשבון 67079</p>
          <p>ע"ש מרכז ההתגלות באר שבע (ע"ר)</p>
        </div>
        <br />
        <p>לפרטים נוספים 0587490770</p>
        <a href="mailto:mercazhaitgalut@gmail.com">mercazhaitgalut@gmail.com</a>
      </div>
    </div>
  );
}
